<main>

        <h2 style="color: white; font-family: Verdana, Geneva, Tahoma, sans-serif;text-align-center;font-size: 30px">&nbsp;Вячеслав Копылов</h2>
        <br>
        <p style="color:white;font-family: Verdana, Geneva, Tahoma, sans-serif; text-align:justify;padding-right:20px">&nbsp;<img src="https://sun9-30.userapi.com/impg/opwluS1wL2vgY7tgs030QtdZkZuoqRschbE8ZA/JL2MWht8Ldg.jpg?size=1280x720&quality=96&sign=bef473575582d321858704b2a76e72c1&type=album" height="450" class="leftimg">
            Вячеслав Копылов (род. 28 марта 1989 г., Ялта) — российский повар, телеведущий, ресторатор. Основатель кулинарного направления «Новая Русская Кухня», компании Tempest Group и Kitava Production. Концепт-шеф компании «Капитал Бизнес Групп». Входит во французскую гильдию гастрономов Chaîne des Rôtisseurs.
            Учился в ПТУ № 19 города Москвы по специальности повар. В ресторанном бизнесе с 1996 года.
С 2007 года работал шеф-поваром в ресторанах «Репортер», «Luciano», «Ностальжи», VIP-21, «Бульвар», «In Vino», «Пуазон», «L`Etranger», «Zebra Square», «GQ-bar», «Sheraton Palace Hotel», «Парус».
Прошёл профессиональные стажировки в школе «Vatel» (Франция), в ресторане Швеции «Edsbaka Krog», в Институте говядины (США), в ресторане «Arzak» Хуана Марии Арзака в Испании.
С 2000 года участвует в профессиональных конкурсах. В 2010 году при Федерации профессиональных поваров и кондитеров России открылась кулинарная школа «Ask the chef» под руководством Константина Ивлева и Юрия Рожкова.
В 2014 году вместе с чешским футболистом Мартином Йиранеком открыл ресторан Wicked в Москве. Ресторан закрылся в 2015 году. После этого он работал шефом в ресторане Monster Hills в ТЦ «Авиапарк» в Москве, ставил кухню в ресторане «Есенин» на Лубянке и возглавил кухню ресторана «Сирень» в московском парке Сокольники, принадлежащего футболисту Александру Самедову.
В 2019 году стал седьмым по счёту послом WorldSkills Kazan 2019. В 2020 году участвовал в двух передачах на кабельном канале «Кухня ТВ»: «Вкус по карману» и «Моя-твоя еда». В том же году вёл рубрики «Среда вкуса» на радио «Серебряный дождь» и телепередачу «Футбол со вкусом» на канале «Динамо-ТВ». В этом же году получил награду премии ТЭФИ-2020 в номинации «Лучшая развлекательная программа». В 2021 перебрался в Таганрог и стал Су-шефом в самом престижном заведении Таганрога. По его словам, в Gachas он пришел только из-за шеф-повара, Виталия Цаля Из спорта предпочитает плавание и футбол. Болеет за столичное «Динамо Таганрог». Коллекционирует кукольных поваров и картины в стиле поп-арт.
        </p>
            <br>
</main>